{
  "navbar": { "icon": "Добро пожаловать" },
  "home": {
    "title": "Бейби метабол",
    "title_span": "- Инструкция по применению биологически активной добавки к пище",
    "pirog": {
      "item1": "B1",
      "item2": "DL-карнитин 300 мг",
      "item3": "L-лизин 300 мг",
      "item4": "B6",
      "item5": "B12"
    },
    "list": {
      "item1": "Активные компоненты:",
      "item2": "DL-карнитин — 300 мг",
      "item3": "L-лизин гидрохлорид — 300 мг",
      "item4": "Состав на 0,5 г порошка:",
      "item5": "Ципрогептадина ацефилнат — 0,875 мг",
      "item6": "Витамин B1 — 1,5 мг",
      "item7": "Витамин B6 (Пиридоксин) — 2 мг",
      "item8": "Витамин B12 (Цианокобаламин) — 2 мкг",
      "item9": "Селен — 5 мкг"
    },
    "table": {
      "th": {
        "col1": "Возраст",
        "col2": "Дозировка"
      },
      "rows": {
        "row1": { "yoshi": "3 месяца", "doza": "1 г, 2 раза в день" },
        "row2": { "yoshi": "1–3 года", "doza": "2.5 г, 2.5 раза в день" },
        "row3": { "yoshi": "4–8 лет", "doza": "3.5 г, 3.5 раза в день" }
      }
    },
    "typografies": {
      "bolds": {
        "b1": "Свойства активных компонентов:",
        "b2": "L-карнитин",
        "b3": "Витамины B1, B6, B12",
        "b4": "Ципрогептадина ацефилнат",
        "b5": "Область применения:"
      },
      "texts": {
        "t1": "DL-карнитин — аминокислота, оказывает анаболическое и антигипоксическое действие. Ускоряет метаболизм жиров, стимулирует регенерацию клеток и тканей, повышает аппетит.",
        "t2": "Синтезируется в печени и почках, участвует в транспорте жирных кислот в митохондрии, где происходит выработка энергии. L-лизин — аминокислота, улучшает усвоение кальция и других веществ, нормализуя состояние организма. Снижает тревожность, поддерживает нормальное функционирование органов и является строительным материалом для белка, из которого состоят ткани и клетки тела.",
        "t3": "Играют важную роль в окислительно-восстановительных процессах, регулируют обмен веществ и синтез углеводов, белков и жиров. Способствуют формированию иммунной системы, выработке энергии и поддерживают нормальную работу нервной системы.",
        "t4": "Облегчает аллергические реакции, обладает противозудным и успокаивающим действием, а также стимулирует аппетит.",
        "t5": "Активная добавка рекомендуется как дополнительный источник незаменимых аминокислот, витаминов и биологически активных веществ для обеспечения полноценного роста и развития детей, улучшения аппетита, активации пищеварения и обмена веществ, а также для восстановления после заболеваний."
      }
    },
    "typografies_two": {
      "caption": "Способ и режим применения:",
      "danger": "ВЫСЫПАТЬ СОДЕРЖИМОЕ ПАКЕТИКА ВО ФЛАКОН С РАСТВОРОМ, ЗАКРЫТЬ ФЛАКОН И ВЗБОЛТАТЬ ДО ПОЛНОГО РАСТВОРЕНИЯ ПОРОШКА. ГОТОВЫЙ РАСТВОР СОХРАНЯЕТ СВОИ СВОЙСТВА В ТЕЧЕНИЕ ОДНОГО МЕСЯЦА.",
      "bolds": {
        "b1": "Дозировка:",
        "b2": "Противопоказания:",
        "b3": "Побочные эффекты:",
        "b4": "Особые указания:",
        "b5": "Условия хранения:",
        "b6": "Срок годности:"
      },
      "texts": {
        "t1": "Дети от 3 месяцев до 8 лет — по 2.5 мл 2 раза в день. Дети старше 8 лет и взрослые — по 5 мл 2 раза в день. Продолжительность курса назначает врач индивидуально, обычно курс длится 2 месяца. Принимать рекомендуется за 30–60 минут до еды.",
        "t2": "Индивидуальная непереносимость компонентов (аллергия). Не рекомендуется пожилым и ослабленным пациентам.",
        "t3": "При появлении любых нежелательных реакций следует проконсультироваться с врачом.",
        "t4": "Данная биологически активная добавка не является лекарственным средством! Не превышайте рекомендованную суточную дозу. Не применять во время беременности и грудного вскармливания — нет достаточных данных о безопасности. Не использовать после истечения срока годности.",
        "t5": "Хранить в сухом месте при комнатной температуре, защищая от прямых солнечных лучей. Беречь от детей.",
        "t6": "24 месяца"
      }
    },
    "button": "Связаться и купить"
  }
}
